<?php

return [
    'page'           => 'صفحات|صفحة',
    'page_link_text' => 'عرض جميع الصفحات',
    'page_link_text_state' => 'عرض جميع الاحصائيات',
    'page_text'      => 'لديك :count :string في قاعدة البيانات الخاصة بك. انقر على الزر أدناه لعرض جميع الصفحات.',
    'post'           => 'مقالات|مقالة',
    'post_link_text' => 'عرض جميع المقالات',
    'post_text'      => 'لديك :count :string في قاعدة البيانات الخاصة بك. انقر على الزر أدناه لعرض جميع المقالات.',
    'user'           => 'أعضاء|عضو',
    'expense'        => 'مصروفات الطلاب|مصروف',
    'salary'        => 'رواتب الموظفين|راتب',
    'storage'        => 'حسابات الموردين|مصروف',
    'user_link_text' => 'عرض جميع المستخدمين',
    'user_text'      => 'لديك :count :string في قاعدة البيانات الخاصة بك. انقر على الزر أدناه لعرض جميع المستخدمين.',
    'expense_text'   => 'لديك :sum  جنيه إجمالى :string المدرسة فى هذه السنة الدراسية.',
    'salary_text'   => 'صرف :sum  جنيه إجمالى :string المدرسة فى هذه السنة الدراسية.',
    'storage_text'   => 'تم صرف :sum  جنيه إجمالى :string المدرسة فى هذه السنة الدراسية.'
];
